
[Subtitles]

BattleOverText="Вас понял, \"Дельта\". Позаботьтесь о телах и возвращайтесь назад к \"Рейнджеру\" для немедленной эвакуации."
TP00_Intro_01=" "
TP00_Intro_02=" "
TP00_Intro_03=" "
TP00_Intro_04=" "
TP00_Intro_05="Командир, этот Совет наций был собран перед лицом инопланетной угрозы, чтобы согласовать запуск проекта XCOM."
TP00_Intro_06="Вы были избраны на пост руководителя проекта, именно вам предстоит возглавить нашу первую - и последнюю - линию обороны."
TP00_Intro_07="Ваши действия окажут влияние на будущее всей планеты..."
TP00_Intro_08="Призываем вас ни на секунду не забывать об этом."
TP00_Intro_09="Удачи, командир."
TP01_1stUFOShotDown_01="\"Центр\", я \"Вуду-три-семь\". Подтверждаю: цель уничтожена. Повторяю: неопознанный летающий объект сбит. Как поняли? Прием."
TP01_1stUFOShotDown_02="Вас понял, \"Вуду-три-семь\". Супер. Конец связи."
TP01_1stUFOShotDown_03="Итак, наведите спутник \"Браво\", дайте картинку места крушения."
TP01_1stUFOShotDown_04="Еще немного осталось, сэр."
TP01_1stUFOShotDown_05="Покажите."
TP01_1stUFOShotDown_06="Крупнее."
TP01_1stUFOShotDown_07="Даже не разбился..."
TP01_1stUFOShotDown_08="Шеф, надо немедленно отправить ударную группу на место крушения."
TP01A_ArcThrower_01="Вы готовы рисковать жизнью наших бойцов только ради того, чтобы взять эту тварь живой?!"
TP01A_ArcThrower_02="Боюсь, что да. Мы зашли в тупик: без живой особи мы вряд ли сделаем хоть какие-то новые открытия."
TP01A_ArcThrower_03="И что же вы предлагаете сделать, доктор?"
TP01A_ArcThrower_04="По результатам последнего вскрытия, я могу утверждать, что физиология пришельцев схожа с нашей. Мощный электрический разряд, выпущенный с близкого расстояния, должен вызвать мышечный паралич и нарушить их..."
TP01A_ArcThrower_05="С близкого расстояния? А если не сработает? Вы правда думаете, что ради этого стоит рисковать?"
TP01A_ArcThrower_06="Думаю, да."
TP01A_ArcThrower_07="Мы не знаем нашего врага. Как можно остановить то, чего мы не понимаем? Если мы захватим живым хотя бы одно такое существо, возможно, мы сумеем с ним... поговорить."
TP01A_ArcThrower_08="Не помешает его допросить. Узнать, что им нужно и где располагается их основная база..."
TP01A_ArcThrower_09="Да. И ради этого, как мне кажется, стоит пойти на любой риск."
TP01A_ArcThrower_10="Я, в принципе, мог бы построить специальный изолятор для пленников. Впрочем... не представляю, как наладить с ними контакт."
TP01A_ArcThrower_11="Нет проблем. Я займусь этим."
TP01A_ArcThrower_12="Хорошо. Тогда я поговорю с шефом."
TP01B_PostInterrogation_01="Доктор, как успехи?"
TP01B_PostInterrogation_02="Намного лучше, чем ожидалось. Пока эта особь не сдохла, мне удалось извлечь из нее довольно полезную информацию."
TP01B_PostInterrogation_03="То есть эта тварь... говорила с вами?"
TP01B_PostInterrogation_04="Не совсем. Но если есть доступ к мозгу, можно получить кое-какие полезные сведения. Яркие образы, мысли..."
TP01B_PostInterrogation_05="И о чем же думал наш покойный друг?"
TP01B_PostInterrogation_06="В его мыслительных шаблонах несколько раз повторялся один и тот же образ - вот этот."
TP01B_PostInterrogation_07="Мы уже встречали такую штуку, доктор. Не сказал бы, что это большое открытие."
TP01B_PostInterrogation_08="...а еще в мозгу нашей особи была связь между этим образом..."
TP01B_PostInterrogation_09="...и этим."
TP01B_PostInterrogation_10="Невидимка, которого мы заметили, когда сбивали наш первый НЛО. Дайте угадать - вы и в его голове хотите покопаться?.."
TP01B_PostInterrogation_11="Это еще один кусочек головоломки. И я очень надеюсь, что на этот раз вы не станете стрелять, а постараетесь взять его живым."
TP02_Terror_01="Похоже, они изменили тактику. Но зачем? Чего они добиваются?"
TP02_Terror_02="Это послание всему миру. Они говорят, что остановить их невозможно."
TP03_CodeRevealed_01="Это все, что осталось от существа, которое мы ловили?"
TP03_CodeRevealed_02="Да. И мне кажется, мы поняли, почему датчики так странно себя вели, когда мы впервые его встретили."
TP03_CodeRevealed_03="Это еще что такое?"
TP03_CodeRevealed_04="Пока не знаю. По сути это органика, но сильно намагниченная. Еще эти ткани резонируют, только очень слабо, в небольшом диапазоне частот. Пока я не понимаю, как..."
TP03_CodeRevealed_05="Возможно... вы не понимаете, потому что это лежит за пределами вашей компетенции. Если верить вашему описанию, это самая настоящая антенна, которая принимает сигнал."
TP03_CodeRevealed_06="А этот сигнал... Его можно отследить?"
TP03_CodeRevealed_07="Нет. Не сейчас, по крайней мере. Сперва мы должны узнать алгоритм шифрования."
TP03_CodeRevealed_08="Мы этим займемся."
TP03_CodeRevealed_09="В таком случае я попытаюсь соединить этот объект с более традиционными средствами связи. Так мы сможем обнаружить источник сигнала."
TP03_CodeRevealed_10="Похоже, изучение этого... \"кристалла\" - важнейшая задача для всех нас."
TP04_AlienPact_01="Проект XCOM так и не смог заручиться поддержкой ключевых членов Совета. Это негативно сказалось на эффективности работы как проекта, так и самого Совета."
TP04_AlienPact_02="Все это предприятие - результат необдуманных и поспешных решений. Мы отреагировали на простое... недоразумение несоразмерной агрессией."
TP04_AlienPact_03="Мы полагаем, что мир и сотрудничество с пришельцами принесут... процветание... всему человечеству."
TP04_AlienPact_04="Это решение было принято единогласно. Наш путь... чист."
TP05_AlienBaseDetected_01="Вот ты где... Диспетчер, есть у нас птичка поблизости?"
TP05_AlienBaseDetected_02="Разведспутник \"Дельта-два\" входит в зону... Готово, сэр. Вижу его."
TP05_AlienBaseDetected_03="Пусто..."
TP05_AlienBaseDetected_04="Нет, этого не может быть. Я знаю, она там."
TP05_AlienBaseDetected_05="Тепловизор."
TP05_AlienBaseDetected_06="Ну привет... Дайте другой ракурс."
TP05_AlienBaseDetected_07="Вижу."
TP05_AlienBaseDetected_08="Свяжитесь со всеми наземными отрядами рядом с этой точкой."
TP05_AlienBaseDetected_09="Ох, в таком сооружении столько всего можно найти... Кстати, интересно, чем они там занимаются?"
TP05_AlienBaseDetected_10="Думаю, что скоро мы это выясним."
TP05_AlienBaseDetected_11="Так, базу нашли... А как нам попасть внутрь?"
TP05_AlienBaseDetected_12="Давно жду этого вопроса..."
TP06_HyperwaveRetrieved_01="Шеф... Вы согласны со мной? Значит, не только я понимаю, что эта война еще не окончена."
TP06_HyperwaveRetrieved_02="Этот предмет, как мы считаем, служит для обмена данными. В связи с этим возникает вот какой вопрос: если командир сектоидов управлял всеми пришельцами, тогда с кем или с чем он тут советовался?"
TP06_HyperwaveRetrieved_03="Мне кажется, это та самая тварь, которую мы встретили при первом контакте с пришельцами. Как мы могли убедиться на собственном опыте, его основное оружие - сила сознания. Вот бы изучить ткани мозга этого существа, может быть, мы смогли бы использовать полученную информацию для наших целей."
TP06A_Victory_01="\"Центр\", я \"Рейнджер\". Велик на дороге, бабушка приехала. Прием."
TP06A_Victory_02="Вас понял, \"Вуду-три-один\". До встречи. Конец связи."
TP06A_Victory_03="Доктор, что-то не так?"
TP06A_Victory_04="А вам не кажется, что праздновать победу сейчас... рановато?"
TP06A_Victory_05="Мы нейтрализовали их главный штаб."
TP06A_Victory_06="У нас нет ни одного сигнала тревоги."
TP06A_Victory_07="И мы устранили их лидера. По мне, так это самая настоящая победа."
TP07_HyperwaveUplink_01="Стоп. Что вы сделали?"
TP07_HyperwaveUplink_02="Вырубай!"
TP07_HyperwaveUplink_03="Ничего не трогать!"
TP07_HyperwaveUplink_04="Похоже, это то, что нам нужно..."
TP07_HyperwaveUplink_05="Он рвет сам себя! Выключите его скорее! Он всю базу уничтожит!"
TP07_HyperwaveUplink_06="Нет! Подождите..."
TP07_HyperwaveUplink_07="Хоть раз просто поверьте мне."
TP07_HyperwaveUplink_08="Что он делает?"
TP07_HyperwaveUplink_09="Он... Он работает."
TP07_HyperwaveUplink_10="Сэр!"
TP07_HyperwaveUplink_11="Пришли данные гиперволнового модуля."
TP08_Firestorm_01="Теперь мы будем играть на равных."
TP10_DeviceRetrieved_01="Это со спрятанного корабля. Его охраняло самое сильное существо из тех, что мы видели... Как думаете, что это?"
TP10_DeviceRetrieved_02="Мощная штука. Только представьте, чего мы достигнем, если раскроем ее секреты."
TP10_DeviceRetrieved_03="Опасное желание, доктор."
TP10_DeviceRetrieved_04="Сэр, вижу непонятный объект."
TP10_DeviceRetrieved_05="Опять корабль?"
TP10_DeviceRetrieved_06="Нет, сэр... Что-то крупное."
TP10_DeviceRetrieved_07="Скажите мне, что это просто совпадение."
TP10_DeviceRetrieved_08="Если бы, сэр. Подземный толчок был зафиксирован прямо под новым объектом."
TP10_DeviceRetrieved_09="Мы эту штуковину даже поцарапать не сможем."
TP10_DeviceRetrieved_10="Если есть хоть какие-то идеи, самое время их озвучить..."
TP11_PreOutro_01="Наконец-то... Вы смогли сделать то, что не удалось НАМ."
TP13_Part03_01="Да что вообще творится?!"
TP13_Part03_02="Смотрите, корабль..."
TP13_Part03_03="Похоже, он превращается..."
TP13_Part03_04="...в черную дыру."
TP13_Part03_05="Он так близко..."
TP13_Part03_06="Он поглотит Землю."
TP13_Part05_01="\"Центр\", я ухожу. Никто не вернулся."
TP13_Part05_02="Больше ждать невозможно, сэр."
TP13_Part05_03="Сэр, корабль чужих движется."
TP13_Part05_04="Движется?"
TP13_Part05_05="Куда он движется!!!"
TP13_Part05_06="Вверх."
TP_WelcometoEngineering_01="А-а, мое почтение. Я все ждал, когда же вы зайдете. Добро пожаловать в инженерный отдел. Здесь мечты ученых воплощаются в реальность."
TP_WelcometoEngineering_02="Вот, кстати, доктор Вален передала нам новые чертежи. Если дадите добро, мы начнем производство."
TP_WelcometoScienceLabs_01="Добрый день. Я доктор Вален, глава исследовательского отдела. Все научные разработки, которые нужны проекту XCOM, делаем мы."
TP_WelcometoScienceLabs_02="Мы уже занимаемся инопланетными предметами, которые попали к нам после первого контакта. Судя по всему, на основе технологий чужих можно разработать снаряжение и для наших солдат."
TP_WelcometoScienceLabs_03="Если вы не против, мы попробуем понять, что там можно сделать."
TP_Autopsy_Chryssalid_01="Мы решили назвать этот вид криссалидами. Полевые наблюдения показали, что даже новорожденные детеныши криссалидов могут наносить чудовищные раны."
TP_Autopsy_Cyberdisc_01="Пока что мы не получили ни одного кибердиска в рабочем состоянии. Похоже, ваши бойцы стреляют по ним, как по тарелочкам."
TP_Autopsy_Cyberdisc_02="Мы знаем, что кибердиски несут тяжелое вооружение, однако понять их общие тактические принципы мы все еще не можем."
TP_Autopsy_Drone_01="Похоже, это дрон - нам неплохо известны подобные устройства."
TP_Autopsy_Drone_02="Задача этой модели - чинить поврежденное оборудование."
TP_Autopsy_Drone_03="Мы с доктором Шэнем считаем, что если захватить и перепрограммировать дрон, он сможет помогать нашим войскам."
TP_Autopsy_Ethereal_01="Думаю, этот вид находится на вершине инопланетной иерархии."
TP_Autopsy_Ethereal_02="Сами видите, эти существа вряд ли могут участвовать в сражениях, тем более в рукопашном бою."
TP_Autopsy_Ethereal_03="Зато у старейшин есть огромные запасы псионической энергии."
TP_Autopsy_Ethereal_04="Это объясняет, почему им подчиняются остальные виды пришельцев."
TP_Autopsy_Floater_01="Мы называем эту разновидность пришельцев летунами. Несложно догадаться почему."
TP_Autopsy_Floater_02="Наш отдел до сих пор пытается понять, как пришельцы заставили органическую ткань не отторгать механические компоненты. В летунах живые органы идеально взаимодействуют с механическими."
TP_Autopsy_HeavyFloater_01="Это новый подвид уже знакомых нам созданий. Этих существ мы назвали тяжелыми летунами."
TP_Autopsy_HeavyFloater_02="Как видите, пришельцы внесли заметные улучшения в броню и оружие летуна, так что уязвимых мест у него стало гораздо меньше."
TP_Autopsy_HeavyFloater_03="Это чрезвычайно опасные бойцы."
TP_Autopsy_Muton_01="Это самые агрессивные инопланетные твари, которые нам известны. Солдаты прозвали их мутонами."
TP_Autopsy_Muton_02="Можно только догадываться, откуда возникло название и что, по мнению наших бойцов, оно означает."
TP_Autopsy_MutonBerserker_01="Бойцы зовут эту тварь берсерком."
TP_Autopsy_MutonBerserker_02="По строению берсерк напоминает мутона,"
TP_Autopsy_MutonBerserker_03="однако у него на генетическом уровне заложена жажда крови, и он вообще не заботится о собственной безопасности в бою."
TP_Autopsy_MutonElite_01="Похоже, пришельцы решили, что к обычным мутонам мы уже привыкли. Теперь на нас напустили более сильных тварей - скажем так, элитных мутонов."
TP_Autopsy_Sectoid_01="Вскрытие добытых вами пришельцев дало несколько интересных результатов."
TP_Autopsy_Sectoid_02="Этот вид инопланетян мы называем сектоидами -"
TP_Autopsy_Sectoid_03="из-за необычной структуры их внутренних органов. Похоже, сектоиды подверглись значительным генетическим изменениям."
TP_Autopsy_Sectoid_04="Кстати, во время полевых наблюдений мы узнали, что этот вид, судя по всему, обладает некоторыми телепатическими способностями."
TP_Autopsy_SectoidComm_01="Это исключительно опасный вид пришельцев."
TP_Autopsy_SectoidComm_02="Выглядят такие существа не слишком внушительно, зато они самые мощные псионики, с которыми мы когда-либо сталкивались."
TP_Autopsy_Sectopod_01="Это тяжело бронированная машина, но мы до сих пор не уверены, есть ли в ней органические компоненты."
TP_Autopsy_Thinman_01="Этот длинный, худой инопланетянин получил прозвище \"дохляк\"."
TP_Autopsy_Thinman_02="Уже первые тесты показали, что пришельцы с помощью генной инженерии пытались сделать его похожим на человека."
TP_Autopsy_Thinman_03="Легко заметить, что проект удался не полностью: глаза этих мутантов по-прежнему похожи на глаза рептилии. Мы пока не можем объяснить, почему так получилось."
SR_hover_01="\"Центр\", я \"Рейнджер\". Мы нашли место крушения."
SR_hover_02="Слышу вас хорошо. Есть движение?"
SR_hover_03="Никак нет. Внизу все тихо."
SR_hover_04="Ясно. Садитесь рядом."
TUT_Act2ScienceLabExplain_01="Мы закончили работу над проектом, и теперь моему отделу совершенно нечем заняться. Если не возражаете, мы проведем вскрытие тел пришельцев. У нас есть трупы, которые ваши ребята принесли с двух последних операций. Вы же понимаете: если мы хотим победить чужих, мы обязаны понять их физиологию."
TUT_Act2ScienceLabThankYou_01="Спасибо, шеф. Когда мы закончим это исследование, я вам сообщу."
TUT_Act2ScienceLabThankYou_02="Хм. Похоже, блестящие инженеры доктора Шэня наконец-то научились включать компьютеры."
TUT_Act2SituationRoom_01="Шеф, Совет хочет с вами поговорить."
TUT_Act2SituationRoom_02="Командир, наши источники докладывают, что пришельцы переносят и распространяют в местах скопления жителей неизвестную субстанцию. Разузнайте об этом как можно больше и определите действие указанного вещества. Более подробные указания последуют."
TUT_Act2SituationRoom_03="И ведь не отвертишься..."
TUT_EngineeringNano_01="Мы создали нановолоконный жилет. Его уже отправили в оружейную."
TUT_EngineeringScope_01="Рад сообщить, что мы закончили работы над системой \"Цель\". Она уже в оружейной."
TUT_CouncilMissions_01="Итак, командир. Нам нужна ваша помощь в одном... сложном деле. Мы просим вас отнестись к нему... с тем же вниманием... что и к другим операциям проекта."
TUT_CouncilMissions_02="Командир, одна женщина, взятая в плен инопланетянами, сумела бежать. Вы должны помочь ей спастись: у нее могут быть ценные сведения о наших врагах. Сейчас я передам вам координаты."
TUT_CouncilMissions_03="Ну все, командир. Знаем, вы нас не... разочаруете."
Tut_FacConstructionBegin_01="Вы, разумеется, знаете, что доктор Вален хочет захватить пришельца. Вполне разумное желание для ученого, однако она не понимает, что нам негде держать живую особь. Если вы не возражаете, мой отдел займется созданием подходящего помещения."
TUT_FacConstructionScienceLab_01="Я думаю, вам передали мою просьбу. Так вот, мы готовы приступить к разработке дугомета - конечно, если вы не против."
TUT_FacConstructionThankYou_01="Спасибо, шеф. Я сообщу, когда помещение будет готово."
TUT_FacConstructionThankYou_02="Вас искала доктор Вален, шеф. Мне показалось, она хотела рассказать вам о своих планах... лично."
TUT_HangarBegin_01="Рад вас видеть. Я хотел бы поговорить с вами о наших перехватчиках. Очень важно, чтобы несколько машин постоянно находились в боевой готовности и ждали появления пришельцев. В боях с чужими возможны потери."
TUT_HangarBegin_02="Должен отметить, что даже целая эскадрилья перехватчиков не поможет, если не знать, где находится враг. Чтобы мы смогли видеть пришельцев в любой точке планеты, придется расширить спутниковое покрытие. Если вам понадобится больше спутников, просто загляните к нам в инженерный отдел. Доброго вам дня."
TUT_MissionControlSelected_01="Принято. Бойцы уже ждут вас в ангаре."
TUT_MissionControlStart_01="Враг испытывает нас на прочность, шеф. Пришли сообщения о двух нападениях в разных странах. Мы можем ответить только на одно."
TUT_MissionControlStart_02="Страна, которой мы поможем, передаст нам больше ресурсов, однако в стране, которой мы не станем помогать, усилятся панические настроения. Боюсь, шеф, вам придется сделать выбор."
TUT_MissionPrep_01="Сэр, это последнее сообщение."
TUT_MissionPrep_02="Вызываю \"Вуду-три-один\"."
TUT_MissionPrep_03="Так, ладно, слушайте..."
TUT_MovingTimeForward_01="Шеф, доктор Вален говорит, что исследования продвигаются, но ей нужно еще какое-то время. Да и нам есть чем заняться. Наконец-то заработала спутниковая сеть, и мы готовы начать сканирование воздушного пространства. На это уйдет несколько дней."
Tut_MultipleObjectives_01="Шеф, я посмотрел отчет доктора Вален - нам стоит начать работу над новым оружием. Доктор Вален называет его дугометом. Когда ученые закончат с чертежами, за работу возьмется инженерный отдел. Потом останется передать новенький дугомет в казармы. Доктор Шэнь и его люди готовы заняться специальным изолятором. Без него пленных пришельцев держать нельзя."
TUT_PanicMechanic="Я рад приветствовать вас, командир. Мы хотели бы поздравить вас с недавней победой. Мы понимаем, что вы стояли перед трудным выбором и были вынуждены решать, кому оказать помощь. В любом случае вы превосходно справились с задачей. Мы вознаграждаем вашу работу, как и было оговорено. Удачи, командир. Надеемся, она и впредь вас не оставит."
TUT_PanicMechanicA_01="Шеф, мы получили сообщение от Совета."
TUT_PanicMechanicA_02="Я рад приветствовать вас, командир. Мы хотели бы поздравить вас с недавней победой. Мы понимаем, что вы стояли перед трудным выбором и были вынуждены решать, кому оказать помощь. В любом случае вы превосходно справились с задачей. Мы вознаграждаем вашу работу, как и было оговорено. Удачи, командир. Надеемся, она и впредь вас не оставит."
TUT_PanicMechanicb_01="Совет понимает, что вы приняли верное решение. Другое дело, что нам катастрофически не хватает ресурсов, но надежда еще есть: главный инженер придумал, как нам оставаться в курсе событий..."
TUT_ResearchTakesTime_01="А, шеф. Мы работаем над проектом, пока что все по плану. Осталось подготовить чертежи для инженерного отдела, на это уйдет еще некоторое время. Лучше зайдите попозже - не тратьте время зря."
TUT_SatelliteLaunchBegin_01="Шеф, хорошие новости. Совет расщедрился и подарил нам спутник. Наш модуль поддерживает до двух спутников, так что новый спутник надо запустить побыстрее."
TUT_SatelliteLaunchEnd_01="Второй спутник сильно увеличивает площадь спутникового покрытия, так что я бы посоветовал сразу же начать поиск инопланетных объектов."
TUT_ScienceLabThankYou_01="Благодарю вас, шеф. На работу потребуется какое-то время. Мы вам сообщим, когда все будет готово."
TUT_ScienceLabThankYou_02="Похоже, вас уже заждались. До свидания, шеф. Да, кстати, если вы вдруг опять наткнетесь на технологии чужих, зовите меня - я с радостью ими займусь."
TUT_SurvivorReturns_01="Что это за существа?"
TUT_SurvivorReturns_02="Понятия не имею, но они чуть не угробили отряд наших лучших бойцов. Ладно, я пойду - начальство ждет в центре управления."
TUT_SurvivorReturns_03="Их технологии намного превосходят наши."
TUT_SurvivorReturns_04="Значит, доктор, нам с вами придется поработать."
TUT_UFOInterception_01="Шеф, в радиоэфире повсюду говорят об НЛО, которые крутятся в пределах покрытия наших спутников. Нужно как можно скорее начать сканирование."
UnloadScreen_01="\"Центр\", я \"Рейнджер\", дайте координаты. Прием."
UnloadScreen_02="Вас понял. Ждите."
XCOMDeployed_01="Вас отправляют в Германию. В 19:00 по местному времени на Землю упало несколько неопознанных объектов. Мы знаем, что это не обломки спутника. Вероятно, у этих объектов... инопланетное происхождение."
XCOMDeployed_02="Вскоре немецкие власти получили сообщения о массовой истерии и погодных аномалиях в районе происшествия. Позже данных не поступало. В 21:00 вертолет разведотряда, прибывший на место падения, сообщил, что подвергается обстрелу, и совершил вынужденную посадку."
XCOMDeployed_03="Как вам известно, Германия входит в состав Совета, и она попросила Совет о помощи. Наша задача - на месте оценить ситуацию, выяснить состояние немецкого разведотряда и по возможности осмотреть инопланетные предметы. Конец связи."

;XEW Subtitles
CEN_XP_HQAssaultVictory_01a="Оставайтесь на связи..."
CEN_XP_HQAssaultVictory_02a="Он будет в порядке, доктор?"
CS_XP_HQAssaultVictory_03b="Да, я думаю, он поправится - и самое главное, чтобы он избавился от внешних влияний."
CE_XP_HQAssaultVictory_04="Сражаться против своих..."
CE_XP_HQAssaultVictory_05="...Можно понять, как это произошло, доктор?"
CS_XP_HQAssaultVictory_06="Я провела предварительное сканирование - пока не обнаружено никаких отклонений..."
CEN_XP_HQAssaultVictory_07="Нам уже известно, что пришельцы способны контролировать разум, доктор."
CS_XP_HQAssaultVictory_08=Да, но поблизости не было пришельца, контролирующего разум... и жертв было крайне мало...
CE_XP_HQAssaultVictory_09="Если бы пришельцы могли провести атаку такого масштаба, думаю, они бы это уже сделали... Может быть, это всего лишь случайный прорыв."
CEN_XP_HQAssaultVictory_10="Вполне возможно, но мы должны выяснить, что к этому привело."
CEN_XP_HQAssault_01="Что за черт?"
CLERK_XP_HQAssault_02="Сэр!"
CLERK_XP_HQAssault_03="По всему штабу нарушена внутренняя система связи!"
CEN_XP_HQAssault_04b_Part1="Говорит центр."
CEN_XP_HQAssault_04b_Part2="Уровень опасности - красный. Повторяю, уро..."
CEN_XP_HQAssault_05_Part1="Что вы наделали!.."
CEN_XP_HQAssault_05_Part2="ОТВЕЧАЙТЕ!"
CLERK_XP_HQAssault_06="Замечено движение у внешнего периметра... отключено много датчиков..."
CLERK_XP_HQAssault_07="Это вторжение!"
CEN_XP_MeldIntro_01b="Доктор, что это было?"
CS_XP_MeldIntro_02="Это... потрясающе."
CS_XP_MeldIntro_03="Кристаллическая структура вещества в контейнере - это суспензия, содержащая миллиарды кристаллических наномеханизмов, каждый из которых состоит из органических и механических компонентов."
CE_XP_MeldIntro_04="Анализ, проведенный учеными моего отдела, показал, что эти микроскопические роботы способны осуществлять сборку механических устройств. Дальнейшее изучение с применением некоторых спецсредств, возможно, позволит нам создать \"киберкостюм\", совместимый с человеческим организмом."
CS_XP_MeldIntro_05="МОЙ отдел более всего заинтересован в создании САМОЙ СУБСТАНЦИИ, которая адаптирует элементы пришельцев к нашей генетической структуре, используя наночастицы в качестве катализаторов инопланетного материала."
CEN_XP_MeldIntro_06b="Командиру придется решать, в каком направлении работать. Согласны ли вы с моей позицией?"
CS_XP_MeldIntro_07="Учитывая назначение наночастиц, можно сделать вывод, что они позволяют сочетать органические материалы друг с другом и с механизмами; поэтому мы с полным правом дали им название -"
CE_XP_MeldIntro_08="\"Нано-сплав\"."
FC_XP_EXALTBegins_01="Командир, наша разведка сообщает, что неизвестная до сих пор организация пытается сорвать полевые операции XCOM. Похоже, эта организация испытывает некоторые... скажем так... симпатии к пришельцам и пытается адаптировать вражескую технологию и артефакты для своих нужд. Судя по предварительным данным, эта организация называет себя EXALT. Мы надеемся, что вы сможете выявить источник новой угрозы и уничтожить его."
CEN_XP_EXALTBegins_02="Командир, Совет предоставил дополнительные ресурсы для того, чтобы справиться с предателями. Оперативный штаб может начать поиск дополнительных ячеек EXALT и приступить к секретным операциям по пресечению их деятельности."
NEWS_XP_ExaltDefeated="Наш источник информации докладывает, что на верхних этажах большого офисного здания в деловом центре города замечено возгорание электропроводки. Источник утверждает, что на пожар оперативно отреагировали ответственные лица и человеческих жертв удалось избежать. В свете последних мировых событий отрадно знать, что сотрудники министерства чрезвычайных ситуаций действуют эффективно и готовы пожертвовать собой ради безопасности мирного населения."
CS_LabsAutopsySeeker="Несмотря на внешний вид, я предполагаю, что эта машина состоит сплошь из неорганических материалов. Ее корпус сделан из необычного сплава, взаимодействующего с испарениями, которые служат ей для маскировки."
CS_LabsAutopsyMechtoid="Нам удалось сохранить только ядро костюма; также остался практически неповрежденным труп его носителя. Сама по себе эта броня очень интересна - она высокоадаптивна, а также наделяет бойца невероятной силой."

StrategyTips[0]="Запуск спутников - ключ к победе. Спутники увеличивают ежемесячное финансирование и снижают уровень паники в странах-членах Совета."
StrategyTips[1]="Пришельцы будут совершенствовать свои НЛО на протяжении всей кампании, тем самым заставляя нас делать то же самое с нашими перехватчиками."
StrategyTips[2]="Операции на сером рынке - хороший способ быстро заработать, но не спешите продавать предметы, которые можно исследовать. Возможно, что их ценность значительно выше их стоимости при продаже."
StrategyTips[3]="Если вы не выйдете на перехват НЛО, он может обнаружить ваш спутник и прислать свой истребитель для его уничтожения."
StrategyTips[4]="Перехватчики имеют маленький шанс обнаружения НЛО в воздухе над страной даже без спутникового покрытия. Этот шанс увеличивается, когда дополнительные перехватчики размещаются на континенте."
StrategyTips[5]="Чем больше спутников над континентом, тем больше персонала и средств данный континент вам предоставляет."
StrategyTips[6]="Размер отряда можно увеличить, разработав программы в школе офицеров, а также проектом "Супер "Рейнджер"."
StrategyTips[7]="Чем выше уровень паники в стране, тем выше вероятность выхода страны из Совета."
StrategyTips[8]="Если спутники не защищены, их легко сбить. Выделите для охраны перехватчики."
StrategyTips[9]="Стройте модули спутниковой связи - они увеличивают число спутников, которые можно запустить."
StrategyTips[10]="Если вы не реагируете на действия пришельцев в той или иной стране, повышается вероятность того, что страна выйдет из Совета."
StrategyTips[11]="Многие сооружения действуют более эффективно, если рядом находится такое же сооружение."
StrategyTips[12]="Чем больше гражданских погибнет во время нападения пришельцев на города, тем сильнее повысится уровень паники на континенте."
StrategyTips[13]="Проект XCOM будет закрыт, если Совет покинут все 16 стран."
StrategyTips[14]="Проведя вскрытие пришельца, вы можете получить мощное улучшение для литейного цеха."
StrategyTips[15]="Пришельцы не собираются уступать контроль над небом и будут улучшать свои корабли. Исследуйте и производите новое оружие и оборудование для перехватчиков для эффективного противостояния."
StrategyTips[16]="Вы можете перемещать поврежденные перехватчики на другие континенты, чтобы освободить место в ангаре для боеспособных летательных аппаратов."
StrategyTips[17]="Точка выхода пара позволяет задействовать термогенератор, поэтому стоит как можно быстрее найти хотя бы одну такую точку."
StrategyTips[18]="Наличие поблизости мастерской снижает затраты ресурсов инженерным отделом. Несколько мастерских могут значительно повысить эффективность производства."
StrategyTips[19]="Вы можете производить предметы независимо от числа инженеров в штате, однако чем больше персонала, тем сильнее ускоряется производство. Планируйте свои действия соответственно."
StrategyTips[20]="Выясните, какие страны предоставляют в качестве награды опытных солдат. Это поможет вам компенсировать потери."
StrategyTips[21]="Если сбитый вами НЛО невелик, возьмите на операцию больше новобранцев, чем обычно. Они смогут набраться опыта, и от этого проект только выиграет."
StrategyTips[22]="Вскрытие некоторых пришельцев позволяет создавать оборудование для перехватчиков. Воспользуйтесь этим, если ваши перехватчики получают слишком большой урон в бою."
StrategyTips[23]="Государства дают награду за запуск спутников в конце месяца, так что имеет смысл запускать спутники в конце месяца, незадолго до ежемесячного отчета Совета. Не забывайте: запасные спутники помогут вам справиться с неожиданными вспышками паники."
StrategyTips[24]="Если вы откажетесь преследовать корабль пришельцев, это может иметь политические последствия. Однако покупка новых перехватчиков, как и ремонт поврежденных, стоит огромных денег."
StrategyTips[25]="После смерти пришельца его вооружение самоуничтожается, так что единственный способ получить целое и невредимое оружие - обездвижить хорошо вооруженного пришельца дугометом."
StrategyTips[26]="Контейнеры с  \"Нано-сплавом\" представляют большую ценность, но они быстро самоуничтожаются. Вам решать, насколько оправдан риск их поиска и разведки боем."
StrategyTips[27]="Солдаты, подвергнутые кибермодификациям, не смогут участвовать в боях, если будут без МЭК."
StrategyTips[28]="МЭК лишает бойца стандартного рюкзака и не позволяет стрелять из пистолета, но зато дает мощные технические усовершенствования."
StrategyTips[29]="Выполняя вскрытия погибших врагов, можно получать доступ к самым разным генным модификациям для своих солдат."
StrategyTips[30]="\"Нано-сплав\" позволяет использовать новые боевые технологии, но для этого на базе сначала надо построить соответствующие сооружения."
StrategyTips[31]="Лаборатория генетики и ремонтный ангар улучшают работу так же, как лаборатории и мастерские соответственно, при размещении рядом с аналогичными зданиями."
StrategyTips[32]="Чтобы использовать новые технологии, основанные на применении \"Нано-cплава\", достаточно построить всего одну лабораторию генетики или ремонтный ангар (в этом они аналогичны литейному цеху)."
StrategyTips[33]="Генные модификации можно заменять новыми."
StrategyTips[34]="Новобранцы не могут подвергаться кибермодификациям, поэтому выбирайте тщательно кто станет бойцами МЭК. Боец МЭК получает новый класс, основанный на том, к какому классу он принадлежал до кибернитезации и он теряет часть опыта."
StrategyTips[35]="После того, как Мастер Сержанты больше не смогут получать новые умения, они за каждую боевую миссию будут получать небольшой бонус к своим характеристикам."
StrategyTips[36]="Через несколько дней после каждой операции против XCOM ячейки EXALT уходят в подполье. Старайтесь начинать секретную операцию против них, когда они еще не успели скрыться."
StrategyTips[37]="Каждое последующее сканирование данных обходится дороже предыдущего, но с началом месяца цена возвращается к исходному значению."
StrategyTips[38]="Сканирование данных - недешёвое удовольствие, но поскольку обнаруженные ячейки EXALT уже не смогут навредить проекту XCOM, то затраты вполне могут себя окупить, даже если вы не станете проводить секретные операции против этих ячеек."
StrategyTips[39]="Саботаж ячеек EXALT может быть очень дорог. Следите за тем, чтобы у вас оставалось достаточно средств."
StrategyTips[40]="Некоторые генные модификации будут особенно полезны именно для секретных агентов."
StrategyTips[41]="Поскольку секретные агенты могут взять с собой на задание только пистолеты, рекомендуется улучшить пистолеты в литейном цеху."
StrategyTips[42]="Единовременно можно проводить только одну секретную операцию. Как только вы уничтожите одну ячейку EXALT, все остальные ячейки уйдут в подполье."
StrategyTips[43]="Если агентам EXALT удастся взломать кодировщик или передатчик XCOM, устранить последствия этого взлома будет уже нельзя. Охраняйте кодировщики и передатчики что есть сил."
StrategyTips[44]="Раскрытые ячейки EXALT попытаются сначала уйти в подполье, прежде чем начинать операции против XCOM."
StrategyTips[45]="Если скрытые ячейки EXALT не трогать, они будут проводить операции против XCOM. Но если вы пошлете своего секретного агента к какой-нибудь из них, все ячейки на время затаятся."
StrategyTips[46]="EXALT может взламывать данные ваших научных исследований. Чтобы смягчить ущерб от таких диверсий, можно строить лаборатории; а также, когда у вас близится к завершению важный проект, отправлять на задание секретного агента, припугнув таким образом ячейки EXALT."
StrategyTips[47]="Помимо ускорения исследований, каждая построенная лаборатория снижает ущерб от взломов научных данных, производимых EXALT."
StrategyTips[48]="В состав исследовательского проекта \"Экспериментальное снаряжение\" входят некоторые новейшие прототипы от доктора Шэня."
StrategyTips[49]="Не обязательно повышать оперативников до офицеров, как только они будут к этому готовы. Когда и кого повышать - решать исключительно вам, как командиру XCOM."
StrategyTips[50]="Тренировка офицеров будет доступна после покупки соответствующей опции в школе офицеров. Чтобы получить следующее повышение, офицер должен получить достаточно опыта в своем текущем звании."
StrategyTips[51]="Производство плазменного оружия для оперативников XCOM потребует оружия пришельцев (необходимо будет извлечь его ядро для производства)."
StrategyTips[52]="Бойцы МЭК не могут использовать укрытия. Правильно выбирайте для них позиции, чтобы свести риск к минимуму."
StrategyTips[53]="Вы можете получить доступ к большей части пси-умений путем вскрытия или допроса пришельцев, обладающих Псионическим Даром."
StrategyTips[54]="Каждое пси-умение должно изучаться оперативником отдельно, в Пси-Лаборатории. Время изучения зависит от силы воли оперативника и самого умения."
StrategyTips[55]="Провал в изучении пси-умения означает лишь потерю времени. Оперативник может снова попробовать изучить умение позже."
StrategyTips[56]="Для попытки изучения пси-умений оперативники должны накопить определенное количество пси-опыта во время заданий."
StrategyTips[57]="Командующий офицер усиливает членов отряда своими умениями. В случае наличия в отряде нескольких офицеров, действуют офицерские умения только командира."
StrategyTips[58]="В случае гибели офицера, соответствующие должности будут снова открыты в школе офицеров после нескольких заданий."
StrategyTips[59]="Офицеры не могут проходить пси-тренировки, пси-бойцы не могут становиться офицерами.."
StrategyTips[60]="Офицеры не могут проходить операцию по кибернетизации, а бойцы МЭК не могут становиться офицерами."
StrategyTips[61]="Пришельцы также как и XCOM изучают своего противника, Землю и Людей. Их сила воли также буде со временем увеличиваться"
StrategyTips[62]="Оставленные бойцы являются большим источником информации для исследований пришельцев, что значительно ускорит развитие их технологий."
StrategyTips[63]="Уничтожение базы пришельцев нанесёт сильный удар по исследованиям пришельцев и отбросит их в этом назад."
StrategyTips[64]="Укрытие снижает вражескую меткость и имеет шанс снизить полученный урон. Глухая оборона удваивает оба этих бонуса."
StrategyTips[65]="Некоторые группы пришельцев имеют лидеров, которые обладают усиленными характеристиками и имеют дополнительные способности. Они часто обладают более крупным размером, будьте внимательны."
StrategyTips[66]="Способности и предметы, повышающие урон отображаются в цифре наносимого урона. Сопротивляемость урону показана в шкале здоровья."

; Tactical tips are in StrategyGame.int

MultiplayerTips[0]="Чтобы быстро обнаружить врага, используйте подвижных бойцов, например, криссалидов и летунов."
MultiplayerTips[1]="Оружие с большим радиусом действия особенно эффективно в сетевой игре, где размеры отряда ограничены."
MultiplayerTips[2]="В сетевой игре бойцы паникуют только в том случае, если попали под действие \"Пси-паники\"."
MultiplayerTips[3]="Если последний вражеский боец не убит, а перешел под ваш контроль, вы выигрываете!"
MultiplayerTips[4]="Бойцы высокого ранга обладают многими способностями. Выберите для них броню получше."
MultiplayerTips[5]="\"Ментальный щит\" защищает от пси-атак."
MultiplayerTips[6]="Присутствие в отряде мутонов позволяет увеличить зону поражения от атак."
MultiplayerTips[7]="Если сектоид, помогающий союзнику со \"Слиянием разумов\", погибнет, его напарник получит урон."
MultiplayerTips[8]="Господствующая высота дает бойцу преимущество в атаке."
MultiplayerTips[9]="По сравнению с \"дешевыми\" аналогами, тяжелые летуны обладают повышенной живучестью и более мощным оружием."
MultiplayerTips[10]="Убейте врага, который контролирует разум вашего бойца, и ваш солдат снова вернется в строй."
MultiplayerTips[11]="Криссалиды могут создавать новых бойцов, откладывая яйца в людей."
MultiplayerTips[12]="Командир сектоидов - прекрасный псионик. В остальных отношениях он довольно слабый боец."
MultiplayerTips[13]="Способности, позволяющие атаковать несколько раз за ход (\"Свинцовый дождь\" у тяжелого бойца или \"Беглый огонь\" у штурмовика), особенно полезны в сетевой игре."
MultiplayerTips[14]="Старайтесь оценить состав отряда противника. Заметив у врага ценных бойцов, вы можете понять, кто еще входит в подразделение."
MultiplayerTips[15]="Попасть в бойца, находящегося в укрытии, сложно, а в того, которого не видно - невозможно."
MultiplayerTips[16]="Тратьте на подготовку отряда как можно больше очков. В бою пригодится все."
MultiplayerTips[17]="Не стоит приобретать для бойца мощное оружие, если при этом не останется очков на покупку брони."
MultiplayerTips[18]="Некоторые пришельцы могут давать дополнительные силы представителям своего вида. Чтобы извлечь из этого максимальную выгоду, объединяйте таких пришельцев в пары."
MultiplayerTips[19]="Эфириалы могут лечить себя за счет союзников. Если в бою вы активно используете эфириала, держите рядом с ним еще одного бойца."
MultiplayerTips[20]="Первый ход дается отряду с наименьшим количеством очков."
MultiplayerTips[21]="Сектопод может нанести удар по огромной площади, но для этого ему придется пропустить ход. Чтобы повысить эффективность сектопода, координируйте его атаки с действиями остальных бойцов."
MultiplayerTips[22]="Сделайте слабого бойца \"приманкой\": отправьте его на открытое место, чтобы враг выдал свое местоположение."
MultiplayerTips[23]="Бойцы поддержки могут брать с собой два предмета. Если в вашем отряде есть такой боец, воспользуйтесь этой возможностью."
MultiplayerTips[24]="Медики в отряде - редкость, но даже один медпакет может решить исход боя."
